{
    "Comment.nvim": {
        "branch": "master"
    },
    "DirDiff.vim": {
        "branch": "master"
    },
    "cmp-calc": {
        "branch": "main"
    },
    "cmp-vsnip": {
        "branch": "main"
    },
    "indentLine": {
        "branch": "master"
    },
    "lazy.nvim": {
        "branch": "main"
    },
    "marks-browser": {
        "branch": "master"
    },
    "neomru.vim": {
        "branch": "master"
    },
    "nvim-cmp": {
        "branch": "main"
    },
    "nvim-treesitter": {
        "branch": "master"
    },
    "nvim-ts-context-commentstring": {
        "branch": "main"
    },
    "tokyonight.nvim": {
        "branch": "main"
    },
    "undotree": {
        "branch": "master"
    },
    "unite-outline": {
        "branch": "master"
    },
    "unite.vim": {
        "branch": "master"
    },
    "vim-airline": {
        "branch": "master"
    },
    "vim-airline-themes": {
        "branch": "master"
    },
    "vim-fugitive": {
        "branch": "master"
    },
    "vim-markdown-folding": {
        "branch": "master"
    },
    "vim-matrix-screensaver": {
        "branch": "master"
    },
    "vim-plugin-viewdoc": {
        "branch": "master"
    },
    "vim-signify": {
        "branch": "master"
    },
    "vim-stay": {
        "branch": "master"
    },
    "vim-vsnip": {
        "branch": "master"
    }
}
